<pad>	0
<unk>	0
<s>	0
</s>	0
[MASK]	0
[NL]	0
,	-2.83665
.	-2.90583
▁▁▁	-2.93318
▁	-3.2899
'	-3.90409
s	-3.97494
▁the	-4.1052
▁I	-4.12186
▁and	-4.33798
;	-4.41044
▁to	-4.44976
▁of	-4.50047
▁a	-4.65731
d	-4.70806
▁you	-4.7556
▁my	-4.87246
?	-4.90597
▁in	-4.91777
!	-5.09209
▁is	-5.12913
▁that	-5.13757
▁not	-5.16436
▁me	-5.18471
-	-5.18582
▁And	-5.24502
▁be	-5.33176
▁with	-5.33345
▁it	-5.34486
▁his	-5.40954
▁your	-5.44752
▁for	-5.4663
▁this	-5.55595
▁have	-5.56006
▁he	-5.59101
▁him	-5.61137
▁▁	-5.64776
▁thou	-5.73136
▁will	-5.73313
ing	-5.78044
▁as	-5.8276
▁so	-5.83562
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-5.89492
▁The	-5.90849
▁her	-5.92763
▁but	-5.94928
▁thy	-5.96507
▁do	-6.01773
▁all	-6.01834
t	-6.03855
▁To	-6.09819
ed	-6.10868
▁thee	-6.11366
▁shall	-6.11655
▁are	-6.13265
▁That	-6.16555
▁on	-6.16805
ll	-6.18325
▁by	-6.18766
▁we	-6.19778
▁no	-6.22474
▁our	-6.23668
▁But	-6.29578
er	-6.29863
▁(	-6.31171
▁What	-6.31911
▁'	-6.32488
st	-6.32712
)	-6.36132
▁O	-6.4068
▁good	-6.41346
▁from	-6.4266
▁what	-6.43182
▁at	-6.44247
▁A	-6.4429
▁am	-6.49071
▁love	-6.50131
▁lord	-6.51632
ly	-6.51674
▁more	-6.52859
▁was	-6.53484
▁would	-6.55053
▁man	-6.55949
▁now	-6.56933
▁them	-6.57715
▁their	-6.58292
▁she	-6.58544
e	-6.60231
▁they	-6.60991
▁For	-6.6129
▁if	-6.64732
:	-6.66187
▁or	-6.66321
▁sir	-6.66377
r	-6.68385
▁us	-6.71481
▁here	-6.72585
▁know	-6.73074
▁hath	-6.75511
▁well	-6.75802
▁You	-6.76002
▁If	-6.76019
▁My	-6.76173
y	-6.77019
▁come	-6.77242
▁one	-6.77469
▁an	-6.77865
n	-6.78859
▁say	-6.7942
▁He	-6.79681
▁like	-6.80807
▁make	-6.84305
▁there	-6.84567
▁then	-6.85062
▁than	-6.88015
▁let	-6.88535
▁may	-6.89094
▁upon	-6.89783
▁should	-6.89918
▁As	-6.90471
▁which	-6.91336
▁see	-6.91626
▁must	-6.92238
▁were	-6.9247
▁did	-6.92562
▁out	-6.95988
▁OF	-6.96653
▁KING	-6.97011
▁King	-6.9777
▁go	-6.9906
Enter	-6.99286
▁had	-7.01336
▁such	-7.0282
▁In	-7.06266
▁when	-7.06865
▁Why	-7.07266
▁How	-7.07722
▁too	-7.09939
a	-7.10865
▁yet	-7.11799
T	-7.12435
▁This	-7.14061
▁can	-7.15485
▁some	-7.15543
▁th	-7.16236
▁No	-7.16619
▁these	-7.1692
▁up	-7.16966
▁So	-7.16976
▁heart	-7.1704
▁mine	-7.17438
l	-7.17444
p	-7.17609
▁father	-7.17955
▁give	-7.21442
▁speak	-7.21592
▁time	-7.21819
▁how	-7.22078
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-7.22418
▁take	-7.22915
▁think	-7.24323
▁With	-7.25404
▁Of	-7.25985
▁much	-7.26144
▁most	-7.26661
▁Come	-7.27949
▁Who	-7.29059
▁tell	-7.29107
▁Let	-7.30949
▁Thou	-7.31311
▁We	-7.3272
▁It	-7.33819
▁men	-7.34453
▁never	-7.35643
▁Which	-7.35861
▁hand	-7.38392
▁death	-7.39018
▁hear	-7.40562
▁life	-7.40982
▁When	-7.41042
▁art	-7.41432
RS	-7.42559
▁great	-7.42611
S	-7.43324
▁God	-7.45208
▁By	-7.45578
▁o	-7.45598
▁doth	-7.45948
c	-7.46941
tis	-7.4735
▁Do	-7.4804
m	-7.48062
▁own	-7.48749
▁Now	-7.48939
es	-7.49395
▁true	-7.49644
A	-7.50198
▁day	-7.52515
▁again	-7.53213
▁very	-7.53266
▁made	-7.53316
▁Be	-7.5442
▁un	-7.5505
▁Exeunt	-7.55096
▁Sir	-7.55412
▁where	-7.55465
▁There	-7.58331
▁night	-7.58749
▁cannot	-7.58831
▁fair	-7.58932
▁sweet	-7.59803
▁any	-7.60784
L	-7.61595
▁world	-7.61661
▁look	-7.62562
▁Then	-7.62584
▁other	-7.62766
▁Enter	-7.62831
en	-7.62847
▁Or	-7.62865
▁Where	-7.63043
▁been	-7.6389
▁away	-7.63915
▁eyes	-7.63955
▁son	-7.64037
▁Lord	-7.64217
D	-7.64294
▁call	-7.64369
b	-7.64521
▁blood	-7.64646
▁name	-7.64996
▁Ay	-7.65405
▁fear	-7.66167
▁down	-7.67271
▁noble	-7.67305
▁done	-7.6764
g	-7.68215
w	-7.68894
▁Your	-7.69133
Tis	-7.69147
▁two	-7.69886
▁Here	-7.70178
▁▁▁▁▁▁▁▁▁▁▁▁	-7.70547
▁honour	-7.71073
u	-7.71927
▁before	-7.71934
▁old	-7.72117
▁leave	-7.72332
th	-7.72825
CT	-7.72842
▁FI	-7.73397
▁brother	-7.73806
al	-7.75188
▁nor	-7.75201
▁Go	-7.76231
o	-7.76657
▁thus	-7.76703
▁who	-7.78466
▁S	-7.78736
▁heaven	-7.78904
▁ever	-7.79401
▁better	-7.80133
▁Well	-7.80383
▁way	-7.81175
H	-7.81505
▁pray	-7.81578
▁poor	-7.81621
▁lady	-7.82146
▁house	-7.8242
▁Duke	-7.83742
▁comes	-7.83756
▁AND	-7.83921
▁could	-7.84093
▁into	-7.8444
▁▁▁▁▁▁▁▁▁▁	-7.85091
▁Good	-7.8549
ARE	-7.85549
▁OR	-7.86135
BY	-7.86136
▁FOR	-7.86232
▁Is	-7.86242
▁nothing	-7.86282
▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-7.86462
▁COP	-7.8665
▁live	-7.86857
▁head	-7.87067
▁part	-7.87531
▁She	-7.87787
▁hast	-7.87949
▁bear	-7.88111
▁His	-7.88512
▁many	-7.8894
▁DUKE	-7.89331
▁find	-7.89552
▁both	-7.89646
re	-7.89759
▁being	-7.90399
▁▁▁▁▁▁▁▁▁▁▁	-7.9061
▁master	-7.91185
▁Nay	-7.91367
▁myself	-7.92532
ED	-7.92659
ness	-7.93149
▁Prince	-7.93677
▁still	-7.93714
▁dead	-7.93762
▁word	-7.93976
i	-7.94263
▁They	-7.94623
▁might	-7.94986
▁F	-7.95219
se	-7.95487
▁Exit	-7.95738
▁off	-7.95919
▁wife	-7.96521
▁put	-7.96579
▁stand	-7.96604
est	-7.97119
▁Will	-7.9734
▁Not	-7.97727
Exit	-7.98137
▁show	-7.99335
▁little	-8.00041
in	-8.00206
▁long	-8.00389
▁soul	-8.00624
▁die	-8.00869
▁▁▁▁▁▁▁▁▁▁▁▁▁	-8.00963
▁Shall	-8.01307
▁first	-8.01741
▁those	-8.02171
▁keep	-8.0241
SCENE	-8.02795
▁Have	-8.03401
or	-8.03548
le	-8.03558
▁every	-8.03834
▁eye	-8.03953
▁friends	-8.05069
▁against	-8.05096
▁answer	-8.05231
on	-8.05606
▁gone	-8.05618
f	-8.05916
▁set	-8.05974
▁SECOND	-8.06362
▁friend	-8.06444
▁place	-8.07339
▁Than	-8.07458
▁Re	-8.07586
v	-8.07696
▁himself	-8.07703
▁T	-8.07743
▁best	-8.08685
ers	-8.08716
▁Caesar	-8.08718
▁E	-8.08787
▁thine	-8.08879
▁▁▁▁▁▁▁▁	-8.08897
▁GLOUCESTER	-8.09388
h	-8.0939
▁daughter	-8.09823
▁face	-8.1072
▁dear	-8.11065
▁woman	-8.11348
▁tongue	-8.1242
▁Yet	-8.12615
▁till	-8.13562
▁mother	-8.13689
▁B	-8.13828
▁none	-8.1388
▁QUEEN	-8.14044
k	-8.14124
▁peace	-8.15128
▁young	-8.15474
▁All	-8.1562
▁C	-8.15981
▁fool	-8.16112
▁full	-8.16123
▁France	-8.16637
▁bring	-8.16704
▁play	-8.1696
▁hold	-8.17034
▁Thy	-8.17283
▁words	-8.17337
▁king	-8.1829
▁though	-8.18987
▁stay	-8.19473
ar	-8.19515
▁else	-8.20813
▁▁▁▁▁▁▁▁▁	-8.21263
▁mind	-8.21712
▁thought	-8.22348
▁whose	-8.22706
▁matter	-8.22912
▁rest	-8.23052
▁said	-8.23175
▁LORD	-8.23382
▁Queen	-8.23441
▁Our	-8.2385
it	-8.23916
▁HENRY	-8.23975
▁once	-8.24157
RONIC	-8.24512
▁please	-8.25149
▁another	-8.25326
▁forth	-8.2548
▁hope	-8.25685
LY	-8.26064
▁Nor	-8.26197
▁three	-8.26689
▁ELE	-8.26707
▁D	-8.26935
▁back	-8.26956
▁PRO	-8.26965
▁WOR	-8.26965
▁therefore	-8.26965
IES	-8.26966
▁unto	-8.26983
SION	-8.26998
199	-8.27241
>	-8.27241
COMMERCIAL	-8.27241
▁INC	-8.27241
less	-8.27311
▁thing	-8.27437
▁Ham	-8.27542
▁USE	-8.27582
▁turn	-8.27612
▁M	-8.28318
▁sword	-8.28465
▁gentle	-8.28569
▁FALSTAFF	-8.28634
▁nature	-8.28634
▁indeed	-8.28635
▁boy	-8.28736
an	-8.28828
▁home	-8.28923
▁DISTRIBUT	-8.29186
▁about	-8.29251
▁kill	-8.29479
▁cause	-8.29514
▁husband	-8.30309
ful	-8.3057
▁G	-8.30574
▁Master	-8.30903
▁end	-8.30912
I	-8.30949
em	-8.3109
▁John	-8.31479
▁Give	-8.32265
▁fall	-8.32323
▁after	-8.32348
▁right	-8.3277
R	-8.32853
▁thousand	-8.32936
▁even	-8.32996
▁IS	-8.33275
▁truth	-8.3352
▁bid	-8.33832
▁has	-8.34246
▁madam	-8.34477
▁RICHARD	-8.34705
Aside	-8.34717
▁Grace	-8.35003
▁i	-8.35381
▁state	-8.35608
▁whom	-8.357
▁use	-8.35867
▁mean	-8.36599
▁war	-8.36731
ation	-8.36957
▁heard	-8.3697
▁Upon	-8.37122
▁dost	-8.37219
us	-8.37252
▁meet	-8.37295
▁crown	-8.37553
ce	-8.37704
▁shame	-8.38049
▁P	-8.38865
▁earth	-8.39157
▁faith	-8.39334
ur	-8.39526
▁Are	-8.39551
▁light	-8.39814
▁over	-8.40329
▁An	-8.40338
▁lie	-8.40679
▁hour	-8.40768
▁hence	-8.40852
ic	-8.41276
▁within	-8.41284
▁Rome	-8.41477
▁England	-8.41702
To	-8.42073
▁ye	-8.42241
▁power	-8.43201
ch	-8.43319
▁hither	-8.43908
▁fight	-8.44074
▁fellow	-8.44132
▁help	-8.44401
▁came	-8.44478
▁hands	-8.44495
▁news	-8.44764
ry	-8.44776
able	-8.45026
▁follow	-8.45626
ion	-8.45684
▁BRUTUS	-8.45722
▁things	-8.45978
▁false	-8.46052
▁ho	-8.46069
▁PAGE	-8.4639
▁wrong	-8.46556
▁thank	-8.46665
el	-8.46979
▁gentleman	-8.47081
red	-8.47422
▁ANTONY	-8.48079
▁grace	-8.48277
▁CLOWN	-8.48421
▁Would	-8.48421
▁enough	-8.49109
▁since	-8.4912
▁ere	-8.49172
▁lords	-8.49255
▁reason	-8.49299
at	-8.4934
▁rather	-8.49452
▁Did	-8.49475
▁Hath	-8.49475
et	-8.49716
▁shalt	-8.50146
▁honest	-8.50729
▁mad	-8.50905
▁kind	-8.51229
▁does	-8.51424
▁makes	-8.51532
▁court	-8.51539
▁ill	-8.51597
Exeunt	-8.51635
▁without	-8.51648
▁Look	-8.519
▁far	-8.52045
is	-8.52102
▁wit	-8.52468
▁welcome	-8.5261
▁body	-8.53184
▁fire	-8.53188
▁last	-8.53418
▁gods	-8.54008
▁de	-8.54178
▁sun	-8.54458
▁OTHELLO	-8.54772
▁new	-8.5496
▁near	-8.54977
▁youth	-8.55209
▁IAGO	-8.55503
▁lay	-8.55564
▁tears	-8.55682
▁SIR	-8.55871
ish	-8.55879
as	-8.55898
▁bed	-8.56584
▁mistress	-8.5661
▁sure	-8.56702
▁fortune	-8.56988
▁swear	-8.57168
▁break	-8.57169
▁yourself	-8.57355
enter	-8.57484
▁present	-8.57582
▁Mo	-8.57791
▁seen	-8.58325
▁sleep	-8.58587
▁Therefore	-8.58862
▁saw	-8.58862
▁high	-8.5902
▁prove	-8.59158
ra	-8.59169
ring	-8.59488
▁sea	-8.60159
▁spirit	-8.60172
▁wish	-8.60298
▁re	-8.60323
▁YORK	-8.60391
ies	-8.60813
▁"	-8.60942
rom	-8.61071
▁sent	-8.61225
▁SERVANT	-8.61494
▁strange	-8.6151
▁why	-8.61698
ate	-8.62356
▁means	-8.62504
▁get	-8.62756
▁horse	-8.62917
▁breath	-8.63191
▁lost	-8.63596
▁pardon	-8.6404
▁return	-8.64321
▁child	-8.64322
▁seek	-8.64483
▁letter	-8.64953
morrow	-8.64977
1	-8.65416
▁through	-8.65532
▁cousin	-8.66346
ant	-8.66488
▁only	-8.66509
▁Though	-8.66758
▁arms	-8.66979
▁CLEOPATRA	-8.67167
▁TIMON	-8.67167
▁ne	-8.67391
J	-8.67531
▁WARWICK	-8.6758
K	-8.67699
▁together	-8.67995
ous	-8.68031
▁At	-8.68159
▁Was	-8.68227
▁send	-8.68671
▁York	-8.6883
▁Lear	-8.6884
▁Some	-8.68871
day	-8.68976
▁devil	-8.69484
▁itself	-8.70096
▁business	-8.70522
▁left	-8.70522
▁land	-8.70852
il	-8.71018
▁talk	-8.71064
IS	-8.71069
▁villain	-8.71101
▁foul	-8.7138
▁under	-8.72012
ut	-8.72137
TE	-8.72211
▁wilt	-8.72243
▁alone	-8.72678
▁found	-8.72682
▁service	-8.73002
▁SYRACUSE	-8.73114
▁Henry	-8.73114
▁thoughts	-8.7314
▁wear	-8.73151
▁fly	-8.73239
▁age	-8.73677
The	-8.7376
▁WILLIAM	-8.73932
▁Eve	-8.7394
▁More	-8.74036
▁sight	-8.74096
▁comfort	-8.7421
▁THE	-8.74435
▁YOU	-8.74435
MIS	-8.74565
man	-8.74678
▁seem	-8.75296
▁beauty	-8.75326
ent	-8.75337
▁care	-8.75366
▁half	-8.75776
▁gave	-8.75807
▁desire	-8.75831
▁told	-8.75836
3	-8.75932
▁bloody	-8.76122
▁Antony	-8.76225
▁sister	-8.76225
▁MESSENGER	-8.76306
▁lose	-8.7631
▁p	-8.76611
▁joy	-8.76652
▁charge	-8.76853
▁less	-8.77157
▁purpose	-8.77181
▁These	-8.77332
▁praise	-8.77445
▁May	-8.77598
▁lies	-8.77751
▁same	-8.77773
▁need	-8.77799
2	-8.78045
▁royal	-8.78501
▁people	-8.78508
▁Take	-8.78747
▁worth	-8.78819
▁ROSALIND	-8.78971
▁late	-8.79394
▁gold	-8.799
and	-8.79916
▁grief	-8.79917
▁kiss	-8.79999
▁field	-8.80173
▁FORD	-8.80235
▁self	-8.80373
▁work	-8.80447
ling	-8.80597
eth	-8.80652
▁cold	-8.80853
▁Her	-8.8116
ANT	-8.81803
▁On	-8.81804
▁Say	-8.81819
▁pity	-8.8183
gainst	-8.82297
▁proud	-8.82324
LUS	-8.8235
▁law	-8.82463
▁Make	-8.82492
▁Pray	-8.82758
▁MACBETH	-8.83237
▁Speak	-8.83237
▁beseech	-8.83238
▁foot	-8.83679
▁uncle	-8.83828
ir	-8.83982
▁Till	-8.84232
▁says	-8.84666
IPHO	-8.847
▁grave	-8.85012
▁hard	-8.85046
▁company	-8.85193
▁general	-8.85193
▁dare	-8.85298
co	-8.85464
▁GENTLEMAN	-8.86186
▁bound	-8.86191
▁ear	-8.86205
▁hang	-8.86205
ON	-8.86345
▁V	-8.86494
▁Majesty	-8.86686
ION	-8.86711
▁draw	-8.87226
▁Were	-8.87362
ive	-8.87374
am	-8.87611
▁pass	-8.87792
▁serve	-8.87825
▁hate	-8.87871
CE	-8.87925
▁fit	-8.88159
LU	-8.88164
▁queen	-8.88212
▁wind	-8.88231
▁strong	-8.88375
▁JOHN	-8.88711
▁sorrow	-8.88908
id	-8.8897
▁believe	-8.89312
▁air	-8.89372
0	-8.89721
▁between	-8.89887
▁Can	-8.89985
▁One	-8.90024
▁sit	-8.90034
▁read	-8.90161
▁OTHERS	-8.90257
▁Kent	-8.90259
▁SCENE	-8.90317
▁free	-8.90628
▁command	-8.90746
▁doubt	-8.90754
ment	-8.90784
▁ask	-8.90943
ure	-8.90996
▁Edward	-8.91302
RY	-8.91307
▁each	-8.91312
LO	-8.91668
▁sound	-8.91733
▁Farewell	-8.91829
▁rich	-8.91898
▁run	-8.92079
▁arm	-8.92101
▁looks	-8.92246
▁LI	-8.92297
▁Like	-8.92359
O	-8.92506
▁worthy	-8.92746
▁CITIZEN	-8.92889
▁Highness	-8.92894
DISTRIBUT	-8.9291
▁CO	-8.92913
vi	-8.93205
▁wise	-8.93335
GE	-8.93348
DROMIO	-8.93424
▁gracious	-8.93424
▁warrant	-8.93424
▁SO	-8.93459
un	-8.93626
▁change	-8.93643
▁BE	-8.93884
TEXT	-8.93962
▁thyself	-8.93962
▁brought	-8.93962
▁marry	-8.94097
AD	-8.94163
LD	-8.94325
OWN	-8.94502
SHIP	-8.94502
▁further	-8.94502
▁happy	-8.94502
▁Marry	-8.94509
GES	-8.94562
▁times	-8.9458
▁cry	-8.94753
KE	-8.94854
▁years	-8.94976
TINE	-8.95046
▁TIME	-8.95046
▁money	-8.95046
▁days	-8.95244
▁ME	-8.95525
SPE	-8.95587
IGHT	-8.95592
▁Warwick	-8.95592
HAT	-8.95592
SHA	-8.95592
▁Lady	-8.95593
▁Tell	-8.95593
▁REA	-8.95593
YR	-8.95688
ECT	-8.95811
ck	-8.95832
▁holy	-8.9584
▁virtue	-8.95928
▁pleasure	-8.95929
▁known	-8.96081
PERSONA	-8.96141
BRA	-8.96142
MBER	-8.96142
SERVI	-8.96142
▁Madam	-8.96142
NOT	-8.96142
PROV	-8.96142
ANY	-8.96142
▁Richard	-8.96143
▁VER	-8.96145
▁cut	-8.96176
ig	-8.96183
▁THIS	-8.96654
▁base	-8.96665
DIC	-8.96692
IBI	-8.96694
LINO	-8.96694
ABLE	-8.96694
BERG	-8.96694
HINE	-8.96694
UCH	-8.96694
UTEN	-8.96694
WIT	-8.96694
▁CHAR	-8.96694
▁MAC	-8.96694
▁MAY	-8.96694
▁MENENIUS	-8.96694
▁LONG	-8.96694
OLLE	-8.96694
ENE	-8.96695
MPLE	-8.96695
▁PER	-8.967
DES	-8.967
IDE	-8.96761
▁given	-8.96786
▁maid	-8.9688
▁AS	-8.9689
▁knave	-8.97037
▁ha	-8.97065
▁country	-8.97233
▁course	-8.97413
▁fault	-8.97626
▁ta	-8.97691
▁trust	-8.97693
▁save	-8.97751
▁lives	-8.97885
▁f	-8.97957
▁EDWARD	-8.9837
▁PRINCE	-8.9837
▁touch	-8.98599
▁Yes	-8.98638
▁certain	-8.98718
▁side	-8.98765
▁BUCKINGHAM	-8.98935
▁English	-8.98935
▁ground	-8.98935
▁report	-8.9894
▁con	-8.98989
▁Brutus	-8.99028
▁while	-8.99047
▁Before	-8.99114
▁ANTONIO	-8.99503
▁LADY	-8.99503
▁sake	-8.99503
▁sick	-8.99937
▁point	-9.00077
▁Away	-9.00129
▁PETRUCHIO	-9.00295
▁knows	-9.00596
▁Alas	-9.00649
▁SUFFOLK	-9.00774
▁g	-9.0091
▁French	-9.01205
▁walk	-9.01227
▁CORIOLANUS	-9.0145
▁sin	-9.01573
ance	-9.01619
▁person	-9.01765
▁fast	-9.0185
▁Had	-9.02023
▁PANDARUS	-9.02394
▁TITUS	-9.02394
▁TOBY	-9.02982
▁drink	-9.0326
night	-9.03381
▁brave	-9.03433
▁music	-9.03565
▁watch	-9.03576
▁HELENA	-9.03582
de	-9.03675
▁goes	-9.03698
▁weep	-9.03975
▁others	-9.04013
ter	-9.04051
▁hell	-9.04136
▁CAESAR	-9.04169
ity	-9.04176
▁worse	-9.04185
▁ten	-9.0436
▁dis	-9.04416
ul	-9.04569
ious	-9.04751
▁DESDEMONA	-9.04768
▁VALENTINE	-9.04768
▁ring	-9.04908
▁BEROWNE	-9.04994
ver	-9.05114
▁Ah	-9.0519
▁eat	-9.05255
▁enemy	-9.0537
▁question	-9.0537
▁heavy	-9.0539
▁Gloucester	-9.05475
▁act	-9.05811
▁common	-9.05929
▁want	-9.05976
▁CRESSIDA	-9.05976
▁black	-9.05978
▁open	-9.06031
▁Thus	-9.0614
▁Rom	-9.06446
▁merry	-9.06587
▁mercy	-9.06787
"	-9.0694
ol	-9.06978
▁c	-9.07067
▁PAROLLES	-9.07199
▁PROTEUS	-9.07199
▁SHALLOW	-9.07199
▁II	-9.07468
▁sad	-9.07589
▁deep	-9.07665
▁women	-9.07817
▁knew	-9.07817
▁farewell	-9.07817
▁pay	-9.07861
▁revenge	-9.07907
um	-9.07927
▁dog	-9.08143
▁lov	-9.0866
▁yield	-9.08835
▁patience	-9.09063
▁soldier	-9.09092
▁Since	-9.09692
▁TROILUS	-9.09692
▁next	-9.09692
▁voice	-9.09721
▁remember	-9.0973
ne	-9.09755
▁hot	-9.09926
▁water	-9.10004
▁THIRD	-9.10324
▁palace	-9.10324
▁themselves	-9.10324
▁mock	-9.1033
▁born	-9.10402
men	-9.10762
▁content	-9.10787
▁bold	-9.1093
▁soldiers	-9.10933
▁LUCIUS	-9.10961
▁tender	-9.10986
▁Out	-9.11203
ard	-9.11438
▁loves	-9.11542
▁mark	-9.11898
▁Pedro	-9.12248
▁justice	-9.12255
ca	-9.12278
▁hearts	-9.12714
▁EPHESUS	-9.12897
▁ISABELLA	-9.12897
▁neither	-9.12897
▁suit	-9.1307
▁Fal	-9.13292
▁deed	-9.13405
▁See	-9.13472
▁counsel	-9.1355
▁PORTIA	-9.13551
▁Should	-9.13551
▁entreat	-9.13551
▁straight	-9.13557
▁Ha	-9.14002
▁took	-9.14023
▁sons	-9.14028
▁plain	-9.14061
▁haste	-9.142
▁sovereign	-9.14201
▁Hector	-9.14216
▁gentlemen	-9.14234
▁Romeo	-9.14293
▁appear	-9.14313
▁beat	-9.14454
▁ears	-9.14766
▁something	-9.14872
▁duty	-9.1554
▁servant	-9.1569
ted	-9.15697
▁oath	-9.15721
▁confess	-9.16163
▁valiant	-9.16327
ting	-9.16567
▁Un	-9.16667
▁just	-9.17407
▁De	-9.1741
▁woo	-9.17481
▁Sweet	-9.17564
▁four	-9.1758
om	-9.17642
▁Love	-9.17663
▁door	-9.17799
▁past	-9.17923
▁Mistress	-9.18249
▁lead	-9.18732
▁canst	-9.18963
.)	-9.1922
▁battle	-9.19647
▁liege	-9.19655
▁III	-9.19662
pp	-9.19675
▁soon	-9.19678
▁coming	-9.19747
▁twenty	-9.19927
▁Their	-9.20024
▁married	-9.20334
▁note	-9.20662
▁didst	-9.20726
ven	-9.20781
▁co	-9.21031
▁Cassio	-9.21037
▁Peace	-9.21037
▁deliver	-9.21524
▁flesh	-9.21746
▁glad	-9.21746
▁Stand	-9.21758
▁Such	-9.21771
▁Must	-9.21792
rs	-9.22046
▁Bene	-9.22153
▁spoke	-9.22248
▁b	-9.22346
▁laugh	-9.22448
▁ENOBARBUS	-9.22461
▁IMOGEN	-9.22461
▁city	-9.22476
▁dream	-9.22502
▁PISTOL	-9.22718
▁yours	-9.2272
ow	-9.23034
▁CASSIUS	-9.2318
▁LEONTES	-9.2318
▁sing	-9.23239
▁white	-9.23295
▁grow	-9.23758
▁mouth	-9.23784
▁ORLANDO	-9.23905
▁almost	-9.23905
▁already	-9.23905
▁strength	-9.23905
▁sport	-9.23925
▁needs	-9.23937
ud	-9.24393
▁lack	-9.24519
▁VIOLA	-9.24635
▁scorn	-9.24635
▁moon	-9.24655
▁la	-9.24952
ine	-9.25208
▁prithee	-9.2537
▁jest	-9.25424
▁action	-9.2543
▁presently	-9.25662
▁wonder	-9.26088
▁SICINIUS	-9.26111
▁pale	-9.26183
F	-9.26348
▁traitor	-9.26465
▁slave	-9.26478
▁become	-9.2657
▁win	-9.26611
ff	-9.2682
▁form	-9.26828
▁pluck	-9.26857
▁vile	-9.26885
me	-9.27132
te	-9.27252
▁lips	-9.27381
▁withal	-9.27524
▁suffer	-9.27649
▁Yea	-9.27701
▁favour	-9.27951
▁bosom	-9.28005
▁knight	-9.28005
▁worship	-9.28367
▁Claudio	-9.2837
ge	-9.28395
im	-9.28396
▁Th	-9.28447
▁morning	-9.2845
▁rage	-9.28581
▁chamber	-9.28794
ach	-9.28848
▁offer	-9.29048
▁PROSPERO	-9.2913
▁SOLDIER	-9.2913
▁sworn	-9.29136
▁Hero	-9.29196
▁Call	-9.29234
▁OLIVIA	-9.29298
▁tale	-9.29343
▁office	-9.29452
▁write	-9.29572
▁respect	-9.29625
▁heir	-9.29732
▁deny	-9.29902
age	-9.30067
▁hours	-9.30564
▁BASTARD	-9.30674
▁Fro	-9.30967
▁promise	-9.31121
▁speech	-9.31369
▁lion	-9.31512
he	-9.31638
▁attend	-9.31688
M	-9.3181
▁town	-9.31952
▁speed	-9.32119
▁Claud	-9.32239
▁lordship	-9.32304
▁wars	-9.32323
▁enter	-9.32537
▁sense	-9.32727
▁e	-9.3276
ba	-9.32777
▁behold	-9.32837
▁issue	-9.33037
▁feast	-9.33043
▁weak	-9.33123
▁Con	-9.3354
▁hair	-9.33587
▁bad	-9.33728
▁BERTRAM	-9.33836
▁MARGARET	-9.33836
▁SPEED	-9.33843
▁slain	-9.33855
▁fell	-9.33896
▁ready	-9.34015
▁learn	-9.34104
▁chance	-9.34387
▁conscience	-9.34643
▁kingdom	-9.34643
▁truly	-9.34645
▁stands	-9.34712
ward	-9.34872
ick	-9.34953
pe	-9.34981
▁Jul	-9.35036
▁passion	-9.35195
▁move	-9.35219
▁harm	-9.3543
▁BARDOLPH	-9.35456
▁CELIA	-9.35456
▁having	-9.35457
▁Leon	-9.3547
▁Beat	-9.35597
x	-9.35622
ian	-9.35666
for	-9.35723
▁low	-9.36025
▁guard	-9.36049
z	-9.36192
lo	-9.36259
▁fashion	-9.36275
▁quarrel	-9.36275
▁above	-9.36276
▁prince	-9.36728
E	-9.37154
▁witness	-9.37186
▁Hor	-9.37236
▁strike	-9.37268
▁met	-9.37436
▁short	-9.37786
▁SEBASTIAN	-9.37935
▁marriage	-9.37935
▁paper	-9.37936
▁labour	-9.37937
▁whole	-9.38101
▁living	-9.38133
▁hide	-9.38168
▁IV	-9.38434
▁letters	-9.38447
▁woe	-9.38565
▁force	-9.3871
▁Glou	-9.38776
▁JULIA	-9.38776
▁Nurse	-9.38776
▁POMPEY	-9.38776
▁children	-9.38776
▁Know	-9.38776
be	-9.38789
ill	-9.38821
▁often	-9.38834
▁thanks	-9.39227
▁Hear	-9.39301
ho	-9.39435
▁DUCHESS	-9.39623
▁offence	-9.39623
▁teach	-9.39623
▁wild	-9.39625
▁beggar	-9.39774
to	-9.39891
like	-9.4003
▁banish	-9.4024
▁heavens	-9.4033
▁case	-9.40407
▁DEMETRIUS	-9.40478
▁LUCIO	-9.40478
▁steal	-9.40478
are	-9.40517
▁tent	-9.40678
▁loving	-9.40903
ied	-9.41025
▁quick	-9.41195
▁loss	-9.41311
rt	-9.41683
▁car	-9.41771
▁deeds	-9.42084
▁danger	-9.42192
▁FRANCE	-9.42209
▁either	-9.42209
▁five	-9.42233
if	-9.42267
▁fine	-9.42649
▁feel	-9.42814
▁R	-9.42817
▁close	-9.42902
▁spirits	-9.42939
▁throw	-9.43026
▁hundred	-9.43087
▁judgment	-9.43087
op	-9.4315
▁noise	-9.43246
ve	-9.43413
▁ELIZABETH	-9.43972
▁Harry	-9.43972
▁LAFEU	-9.43972
▁commend	-9.43972
▁title	-9.43972
▁PRINCESS	-9.43972
▁Never	-9.43985
▁fill	-9.43986
▁Being	-9.44255
▁cross	-9.44273
▁ARMADO	-9.44864
▁BOLINGBROKE	-9.44864
▁COUNTESS	-9.44864
▁choose	-9.44865
▁behind	-9.44865
▁Hamlet	-9.44871
▁got	-9.45446
ay	-9.45463
▁St	-9.45503
▁subject	-9.45708
▁CASSIO	-9.45765
▁CLARENCE	-9.45765
▁enemies	-9.45765
▁Kate	-9.45767
▁second	-9.4577
▁feed	-9.46186
▁won	-9.46214
▁APEMANTUS	-9.46674
▁EMILIA	-9.46674
Scene	-9.46675
▁breast	-9.46675
▁Roman	-9.46676
▁order	-9.46716
▁beard	-9.47245
▁Signior	-9.47592
▁pretty	-9.47592
ia	-9.47777
▁W	-9.48025
▁Friar	-9.48159
▁wouldst	-9.48262
sh	-9.48438
▁ANNE	-9.48518
▁ourselves	-9.48518
▁treason	-9.48518
▁along	-9.48877
▁fetch	-9.49452
▁pride	-9.49453
▁health	-9.49453
▁Page	-9.49485
▁Hot	-9.49601
▁mighty	-9.49989
ist	-9.50334
▁poison	-9.50378
▁Because	-9.50396
▁EVANS	-9.50396
▁MARIA	-9.50396
▁forget	-9.50398
▁speaks	-9.50453
▁buy	-9.5048
▁fresh	-9.50818
▁begin	-9.51107
▁longer	-9.51229
▁seal	-9.51297
▁TRANIO	-9.51348
▁hurt	-9.51348
▁worst	-9.51364
▁writ	-9.51438
▁shake	-9.51556
▁morrow	-9.51712
▁grant	-9.52087
▁fortunes	-9.52295
▁mortal	-9.52297
▁Timon	-9.5231
▁excellent	-9.5231
▁presence	-9.5231
▁consent	-9.5231
▁Lucius	-9.5231
▁match	-9.52311
▁ladies	-9.52315
▁Mark	-9.52326
▁vow	-9.52379
ke	-9.52407
▁understand	-9.52965
▁Hark	-9.53281
▁plague	-9.53282
twas	-9.53432
!-	-9.53464
▁CYMBELINE	-9.53599
▁stop	-9.54189
C	-9.54216
▁souls	-9.5499
▁soft	-9.55104
▁COSTARD	-9.55251
▁KATHERINA	-9.55251
▁birth	-9.55251
▁drown	-9.55251
▁heads	-9.55274
▁dull	-9.55348
▁awhile	-9.55376
▁honourable	-9.55385
▁ma	-9.55408
▁seems	-9.5542
▁curse	-9.55531
▁year	-9.5561
▁bless	-9.55776
▁ex	-9.56181
▁brief	-9.56251
▁rogue	-9.56251
▁wisdom	-9.56251
▁least	-9.56253
▁Earl	-9.56257
▁l	-9.5631
▁foolish	-9.56329
▁gates	-9.56386
▁perceive	-9.56408
our	-9.56727
▁Edg	-9.57238
ty	-9.57253
▁Fortune	-9.57261
▁THERSITES	-9.57261
▁valour	-9.57261
▁anything	-9.57262
▁Hold	-9.57267
▁Saint	-9.57274
▁dangerous	-9.57281
▁measure	-9.57392
▁fearful	-9.57428
▁kings	-9.57589
tter	-9.57955
▁KATHARINE	-9.58282
▁virtuous	-9.58282
▁oft	-9.58303
▁died	-9.5858
▁lo	-9.58648
▁ANGELO	-9.58726
▁book	-9.59012
▁parts	-9.59216
ain	-9.59262
▁Clarence	-9.59312
▁MALVOLIO	-9.59312
▁POSTHUMUS	-9.59312
▁ALL	-9.59313
▁knock	-9.59313
cu	-9.59543
ily	-9.59687
▁po	-9.59711
▁post	-9.60068
▁dark	-9.60338
▁MOTH	-9.60354
▁summer	-9.60354
▁Mine	-9.60395
▁beg	-9.60454
▁trouble	-9.60488
ph	-9.60504
▁cast	-9.6053
ice	-9.60574
▁Lo	-9.6118
▁prison	-9.6119
Flourish	-9.61407
▁Falstaff	-9.61407
▁Great	-9.61407
▁SALISBURY	-9.61407
▁kept	-9.61407
▁bitter	-9.6141
▁round	-9.61411
▁Think	-9.61414
ier	-9.61414
▁troth	-9.61415
▁Stay	-9.61416
▁going	-9.61426
▁went	-9.61599
▁among	-9.61671
all	-9.6171
▁HASTINGS	-9.61796
▁purse	-9.6186
▁toward	-9.62074
▁broke	-9.62359
▁judge	-9.62457
▁Talbot	-9.62471
▁ULYSSES	-9.62471
▁blind	-9.62471
▁opinion	-9.62471
▁humble	-9.62471
▁motion	-9.62474
ound	-9.6248
▁NORTHUMBERLAND	-9.62671
▁faults	-9.6282
▁pen	-9.6296
▁anon	-9.63018
▁Count	-9.63117
ap	-9.6344
▁WOLSEY	-9.63546
▁Heaven	-9.63546
▁Nothing	-9.63548
▁dinner	-9.63552
twere	-9.63626
▁quickly	-9.63731
▁Pol	-9.63782
▁humour	-9.63839
go	-9.63866
▁fools	-9.64068
▁forward	-9.64102
▁shape	-9.64326
▁stir	-9.64494
ng	-9.64568
▁cheer	-9.64608
▁Fool	-9.64633
▁Pompey	-9.64633
▁blame	-9.64633
▁swift	-9.64633
▁angry	-9.64633
▁quiet	-9.6464
▁receive	-9.64831
▁vain	-9.64839
ary	-9.65052
ise	-9.65104
▁gives	-9.65389
▁march	-9.65429
▁Fie	-9.65432
ath	-9.6547
U	-9.65556
the	-9.65612
▁bears	-9.6567
▁AGUECHEEK	-9.65732
▁Faith	-9.65732
▁PROVOST	-9.65732
▁Welcome	-9.65732
▁herself	-9.65732
ite	-9.65901
▁Paris	-9.66135
US	-9.66597
▁god	-9.66749
▁blow	-9.66806
▁Ne	-9.66839
▁CLOTEN	-9.66843
▁Emperor	-9.66843
▁SHYLOCK	-9.66843
▁Troilus	-9.66843
▁view	-9.66843
▁green	-9.66844
▁Jew	-9.6685
▁carry	-9.6687
▁pains	-9.67184
▁manner	-9.67225
▁bond	-9.67231
▁Whom	-9.67434
▁double	-9.67725
▁bar	-9.67797
▁patient	-9.67814
▁small	-9.6793
▁bastard	-9.67966
▁BOYET	-9.67966
▁Cardinal	-9.67966
▁Cassius	-9.67966
▁occasion	-9.67966
▁Jove	-9.67967
▁Iago	-9.67968
end	-9.68021
ug	-9.68059
▁Into	-9.68088
▁taken	-9.6814
os	-9.68161
▁burn	-9.68376
ning	-9.68406
▁join	-9.68641
▁brain	-9.68902
▁damn	-9.68911
▁ACHILLES	-9.69103
▁ESCALUS	-9.69103
▁HORTENSIO	-9.69103
▁IACHIMO	-9.69103
▁LUCENTIO	-9.69103
▁rascal	-9.69103
▁sorry	-9.69104
▁laid	-9.69125
N	-9.69134
▁Unless	-9.69146
▁count	-9.69159
mo	-9.69203
▁army	-9.69353
▁coward	-9.6937
▁princes	-9.69414
▁drum	-9.69534
▁pa	-9.69551
▁proof	-9.69628
▁bu	-9.70101
▁cur	-9.70105
▁pre	-9.70162
▁Under	-9.70255
▁train	-9.70256
ADRIANA	-9.70275
▁Both	-9.70279
ear	-9.7029
They	-9.70312
▁Moor	-9.70358
▁golden	-9.70374
▁piece	-9.70509
▁effect	-9.7069
▁wood	-9.71022
▁flow	-9.71202
▁SENATOR	-9.71354
▁widow	-9.71415
▁forgot	-9.71416
▁alive	-9.71421
▁lend	-9.71427
▁taste	-9.71439
▁rise	-9.7153
▁honesty	-9.71798
▁sort	-9.71845
ld	-9.72031
tle	-9.72172
den	-9.7228
▁shows	-9.72393
one	-9.72425
▁BAPTISTA	-9.72591
▁QUICKLY	-9.72591
▁TOUCHSTONE	-9.72591
▁large	-9.72591
▁First	-9.72592
▁sharp	-9.72592
▁wealth	-9.72592
▁intend	-9.72593
▁rude	-9.72613
▁try	-9.72624
▁bestow	-9.7264
▁thence	-9.73004
▁trumpet	-9.73104
▁murder	-9.73199
▁bow	-9.73454
nt	-9.73607
▁prayers	-9.73657
▁ship	-9.7374
ip	-9.73781
▁Antonio	-9.73782
▁BASSANIO	-9.73782
▁COMINIUS	-9.73782
▁DIOMEDES	-9.73782
▁advantage	-9.73782
▁glory	-9.73782
▁request	-9.73782
▁fled	-9.73796
▁neck	-9.7382
▁cap	-9.7395
▁Cap	-9.74255
▁secret	-9.74324
▁prisoner	-9.74528
▁owe	-9.74695
▁safe	-9.74701
▁CAMILLO	-9.74987
▁Captain	-9.74987
▁MARCUS	-9.74987
▁Margaret	-9.74987
▁Suffolk	-9.74987
▁defend	-9.74987
▁methinks	-9.74987
▁clear	-9.7499
▁delight	-9.74998
▁scarce	-9.74999
▁catch	-9.75013
▁camp	-9.75014
▁Art	-9.75232
▁Fair	-9.75233
▁wert	-9.75285
▁Troy	-9.75488
bo	-9.75758
▁Macbeth	-9.76206
▁Marcius	-9.76206
▁NORFOLK	-9.76206
▁obey	-9.76206
▁Wilt	-9.76206
▁neighbour	-9.76207
▁Christian	-9.76208
▁stood	-9.76208
ius	-9.76355
▁wine	-9.76434
▁sum	-9.76526
▁Ver	-9.76569
▁walls	-9.76569
▁colour	-9.76578
▁sail	-9.76794
▁Mer	-9.76801
▁fat	-9.76998
▁hearing	-9.77012
B	-9.77036
▁per	-9.77174
▁several	-9.77305
▁because	-9.77441
▁shepherd	-9.77441
▁demand	-9.77441
▁thither	-9.77442
▁gain	-9.77476
▁Ere	-9.77643
▁nurse	-9.77717
va	-9.77768
▁monster	-9.7784
▁rank	-9.77875
▁street	-9.78069
▁tear	-9.78091
▁due	-9.78218
▁en	-9.7829
▁Angelo	-9.78691
▁Buckingham	-9.78691
▁CAIUS	-9.78691
▁Jack	-9.78691
▁MACDUFF	-9.78691
▁Prithee	-9.78691
▁TALBOT	-9.78691
▁Those	-9.78691
▁simple	-9.78691
▁struck	-9.78691
▁After	-9.78691
▁slander	-9.78691
▁seven	-9.78693
▁fail	-9.78711
▁drawn	-9.78972
▁Within	-9.78998
▁nose	-9.79114
▁wound	-9.79128
▁bare	-9.79133
▁host	-9.79398
ble	-9.79535
▁star	-9.79704
▁perform	-9.79944
▁Alb	-9.79954
Alarum	-9.79957
▁GRATIANO	-9.79957
▁SOMERSET	-9.79957
▁folly	-9.79957
▁Indeed	-9.79957
▁Edm	-9.79959
▁Fare	-9.80013
▁excuse	-9.80124
▁LORDS	-9.80242
P	-9.80307
▁held	-9.8042
▁wounds	-9.80565
▁greater	-9.80666
ab	-9.80708
▁masters	-9.80712
▁deserve	-9.80729
▁sudden	-9.8109
▁lust	-9.81124
▁CHARMIAN	-9.81239
▁MURDERER	-9.81239
▁PISANIO	-9.81239
▁argument	-9.81239
▁cunning	-9.81239
▁fiend	-9.8124
▁chain	-9.81245
▁bright	-9.81249
▁list	-9.81253
▁winter	-9.8126
▁rare	-9.8128
▁Without	-9.81294
▁Bring	-9.81342
ave	-9.81346
▁Lest	-9.81404
led	-9.81466
▁kneel	-9.81509
▁dance	-9.81609
▁hadst	-9.81694
▁aside	-9.81903
▁shadow	-9.81954
▁cheek	-9.81969
▁La	-9.82188
▁cruel	-9.8253
▁Achilles	-9.82537
▁BELARIUS	-9.82537
▁FLUELLEN	-9.82537
▁captain	-9.82537
▁precious	-9.82537
▁steel	-9.82538
fac	-9.82708
▁embrace	-9.82739
▁endure	-9.82796
▁wash	-9.82829
▁blessed	-9.82832
▁greatness	-9.82936
▁Dis	-9.8309
▁liv	-9.83348
▁pure	-9.83432
▁aught	-9.83853
▁dispatch	-9.83853
▁knowledge	-9.83853
▁messenger	-9.83853
▁sirrah	-9.83853
▁priest	-9.83854
▁rough	-9.83858
▁borne	-9.84136
▁forest	-9.84153
▁bones	-9.84247
▁forbid	-9.84456
▁sign	-9.84503
▁Ros	-9.84505
▁beast	-9.84509
up	-9.84544
▁drop	-9.84586
▁breed	-9.84874
by	-9.84981
▁ARIEL	-9.85187
▁HOST	-9.85187
▁HOSTESS	-9.85187
▁LAUNCE	-9.85187
▁Lancaster	-9.85187
▁ancient	-9.85187
▁wherefore	-9.85187
▁spend	-9.85187
▁third	-9.85189
▁table	-9.85236
▁spring	-9.85263
▁wretched	-9.85367
▁Reg	-9.85436
▁affection	-9.86027
▁wait	-9.86232
ie	-9.8636
ail	-9.86438
ak	-9.86483
▁depart	-9.86524
▁CLIFFORD	-9.86538
▁Dauphin	-9.86538
▁private	-9.86538
▁wicked	-9.86538
▁plot	-9.86545
▁safety	-9.86546
▁loud	-9.86552
▁Poor	-9.86564
▁proper	-9.86606
Within	-9.86662
▁smile	-9.86752
▁princely	-9.86783
▁wits	-9.86831
les	-9.86886
▁Sp	-9.87016
▁calls	-9.87102
▁possess	-9.87104
ever	-9.87176
▁rain	-9.87221
▁stain	-9.87307
▁terms	-9.87435
twixt	-9.87477
▁le	-9.8766
ile	-9.87693
▁Am	-9.87743
W	-9.87817
▁AUTOLYCUS	-9.87908
▁GRUMIO	-9.87908
▁GUIDERIUS	-9.87908
▁JUSTICE	-9.87908
▁ROSALINE	-9.87908
▁SILVIA	-9.87908
▁STEPHANO	-9.87908
▁church	-9.87908
▁yourselves	-9.87908
▁tune	-9.87909
▁charm	-9.87911
▁merit	-9.87912
▁intent	-9.87913
▁throne	-9.87913
▁Unto	-9.87925
▁heels	-9.87936
▁wake	-9.88054
▁Get	-9.88163
▁seat	-9.88186
▁offend	-9.88214
tion	-9.88541
▁sigh	-9.88555
▁claim	-9.88565
▁gall	-9.88992
ons	-9.89213
▁AARON	-9.89297
▁EXETER	-9.89297
▁JAQUES	-9.89297
▁choice	-9.89297
▁storm	-9.89297
▁forgive	-9.89297
Reads	-9.89308
▁breathe	-9.89361
▁quite	-9.89388
art	-9.89421
▁brow	-9.89717
▁creature	-9.90239
▁While	-9.90245
ough	-9.90491
▁Co	-9.90557
▁Helen	-9.90623
▁song	-9.90637
▁approach	-9.90645
ag	-9.90647
▁visit	-9.90681
▁liberty	-9.90705
▁Could	-9.90705
▁Time	-9.90705
▁wanton	-9.90804
▁1.	-9.90932
▁red	-9.91068
ink	-9.9132
▁weary	-9.91346
ries	-9.91347
▁glass	-9.91358
▁Ben	-9.91448
London	-9.91535
▁takes	-9.91634
▁manners	-9.91651
▁pain	-9.92013
▁CADE	-9.92134
▁HECTOR	-9.92134
▁Keep	-9.92134
▁SLENDER	-9.92134
▁Sirrah	-9.92134
▁malice	-9.92134
▁Poins	-9.92134
▁crave	-9.9214
▁dwell	-9.92146
▁wall	-9.92151
▁pound	-9.92158
ub	-9.92291
▁heat	-9.92336
▁abuse	-9.92453
▁lest	-9.92467
▁former	-9.925
ern	-9.92553
▁foes	-9.92579
▁goodly	-9.92734
▁cheeks	-9.92763
▁faint	-9.92829
▁grows	-9.92949
▁meat	-9.93014
▁shouldst	-9.93049
▁grieve	-9.93103
▁foe	-9.93258
▁frown	-9.93267
▁Hast	-9.93288
▁legs	-9.93429
▁Bardolph	-9.93583
▁CARDINAL	-9.93583
▁GREMIO	-9.93583
▁Methinks	-9.93583
▁majesty	-9.93583
▁melancholy	-9.93583
▁particular	-9.93583
▁Follow	-9.93583
▁thrice	-9.93583
▁remembrance	-9.93584
▁utter	-9.93587
▁gallant	-9.93601
▁Wor	-9.93625
do	-9.93627
▁guilty	-9.93634
▁Anne	-9.93637
▁En	-9.93832
▁mov	-9.93853
▁wast	-9.94434
▁pleas	-9.94481
▁boys	-9.94485
▁mis	-9.94781
▁consider	-9.94796
▁2.	-9.95002
▁AGAMEMNON	-9.95054
▁PAULINA	-9.95054
▁POLIXENES	-9.95054
▁Somerset	-9.95054
▁discover	-9.95054
▁leisure	-9.95054
▁thief	-9.95054
▁Tower	-9.95058
▁Made	-9.95064
▁hit	-9.95084
▁Juliet	-9.95445
rate	-9.95451
▁awake	-9.95513
lt	-9.95751
▁wrongs	-9.95807
▁finger	-9.96172
▁imp	-9.96185
▁blows	-9.96449
▁drunk	-9.96484
▁perfect	-9.9649
▁idle	-9.96515
ial	-9.96517
▁fie	-9.96531
▁Bolingbroke	-9.96546
▁FABIAN	-9.96546
▁VOLUMNIA	-9.96546
▁courage	-9.96546
▁murther	-9.96546
▁repent	-9.96546
▁thunder	-9.96546
▁story	-9.96546
▁Pardon	-9.96546
▁spent	-9.96546
▁vice	-9.96551
▁fame	-9.96565
▁window	-9.96573
▁Bid	-9.96636
▁madness	-9.96702
▁CHARLES	-9.96852
▁wherein	-9.96921
▁cure	-9.97107
▁London	-9.97175
▁room	-9.9723
▁knee	-9.97388
▁tongues	-9.97686
▁gift	-9.9771
▁serv	-9.97755
▁Ho	-9.97782
▁Pro	-9.97826
▁pow	-9.97947
▁lock	-9.98045
CHIE	-9.98061
▁BIANCA	-9.98061
▁PUCELLE	-9.98061
▁Valentine	-9.98061
▁monstrous	-9.98061
▁stuff	-9.98061
▁tyrant	-9.98061
▁counterfeit	-9.98061
▁Benedick	-9.98061
▁protest	-9.98061
▁nay	-9.98072
▁few	-9.9809
▁dar	-9.98163
▁dry	-9.98222
▁flatter	-9.98294
▁Wherein	-9.98414
▁holds	-9.98731
▁stars	-9.98741
▁N	-9.98918
▁desires	-9.98954
was	-9.9918
▁oaths	-9.99261
▁evil	-9.99273
▁proceed	-9.99287
▁Clifford	-9.996
▁desert	-9.996
▁fought	-9.996
▁public	-9.996
▁Wherefore	-9.996
▁easy	-9.996
▁shore	-9.996
▁smell	-9.996
▁proclaim	-9.99601
▁mountain	-9.99605
▁fond	-9.99616
▁fish	-9.99658
▁gra	-9.99675
▁warm	-9.99892
▁unless	-9.999
▁spite	-9.99945
▁affairs	-9.9997
▁waste	-10.0002
ess	-10.0002
▁cost	-10.0003
min	-10.0025
▁deal	-10.0034
rous	-10.0039
▁mo	-10.004
▁clo	-10.0059
▁rule	-10.0071
▁remain	-10.0085
▁Put	-10.0087
▁gross	-10.0101
▁aid	-10.0104
▁success	-10.0114
▁AJAX	-10.0116
▁Please	-10.0116
▁Tybalt	-10.0116
▁adieu	-10.0116
▁enjoy	-10.0116
▁girl	-10.0116
▁silver	-10.0116
▁ransom	-10.0116
▁discourse	-10.0116
▁Percy	-10.0116
▁express	-10.0117
▁anger	-10.0117
▁Still	-10.0118
ign	-10.0166
▁port	-10.0168
▁dies	-10.0209
rn	-10.0237
▁pe	-10.0238
▁stone	-10.024
▁line	-10.024
▁vows	-10.0264
▁abroad	-10.0275
▁study	-10.0275
▁courtesy	-10.0275
▁food	-10.0276
▁Hang	-10.0276
▁trial	-10.0277
▁ruin	-10.0277
▁silence	-10.0278
▁Ex	-10.0279
▁single	-10.0289
▁maiden	-10.0289
▁weigh	-10.0298
with	-10.0299
▁Me	-10.0341
▁ride	-10.0344
▁lover	-10.0349
mon	-10.0349
▁trumpets	-10.0366
▁Athens	-10.0372
▁mayst	-10.0381
▁fellows	-10.0385
▁mend	-10.0397
▁Edmund	-10.04
▁hunt	-10.0405
▁rose	-10.041
▁Su	-10.0415
▁betray	-10.0424
▁Ajax	-10.0436
▁DUMAIN	-10.0436
▁Desdemona	-10.0436
▁FRENCH	-10.0436
▁HUBERT	-10.0436
▁LYSANDER	-10.0436
▁TAMORA	-10.0436
▁cried	-10.0436
▁friar	-10.0436
▁niece	-10.0436
▁degree	-10.0436
▁Attendants	-10.0436
▁natural	-10.0436
▁forsworn	-10.0436
▁rock	-10.0437
▁quoth	-10.0437
▁Show	-10.0438
▁paid	-10.0438
▁fury	-10.0441
▁supper	-10.0444
ors	-10.0459
▁Laer	-10.0459
▁fears	-10.0464
▁gar	-10.0478
▁slow	-10.0493
ments	-10.052
▁fain	-10.0526
▁Too	-10.0531
▁Mar	-10.0532
fold	-10.0546
▁Men	-10.0558
▁top	-10.0566
▁jewel	-10.0577
▁instant	-10.0586
▁stol	-10.0593
▁ARVIRAGUS	-10.06
▁revolt	-10.06
▁Two	-10.06
▁sack	-10.06
▁thrive	-10.06
▁prick	-10.06
▁twice	-10.0601
▁dreadful	-10.0602
▁cover	-10.0603
▁lawful	-10.0609
▁wide	-10.0611
▁dust	-10.0614
▁broken	-10.0618
▁ch	-10.0622
▁Bear	-10.0639
▁assure	-10.0647
▁blessing	-10.0652
▁Only	-10.0652
▁brothers	-10.0657
▁falls	-10.0663
▁Po	-10.067
▁cat	-10.068
ot	-10.0684
▁habit	-10.0687
▁swords	-10.0702
born	-10.0714
▁gate	-10.0737
▁wretch	-10.0738
▁receiv	-10.074
▁tomb	-10.0744
▁sometime	-10.0753
▁wench	-10.0761
▁entertain	-10.0765
▁triumph	-10.0765
▁AUFIDIUS	-10.0767
▁BIONDELLO	-10.0767
▁RODERIGO	-10.0767
▁skill	-10.0767
▁stomach	-10.0767
▁realm	-10.0767
▁sheep	-10.0767
▁Corn	-10.0775
▁castle	-10.0778
▁sooner	-10.0812
▁keeps	-10.0853
▁follows	-10.0864
▁hid	-10.0886
tween	-10.0893
▁Le	-10.0896
▁br	-10.0927
▁GONZALO	-10.0936
▁HOLOFERNES	-10.0936
▁MIRANDA	-10.0936
▁Othello	-10.0936
▁SHEPHERD	-10.0936
▁asleep	-10.0936
▁custom	-10.0936
▁remedy	-10.0936
▁whilst	-10.0936
▁condemn	-10.0936
▁equal	-10.0936
▁flood	-10.0936
▁Besides	-10.0936
▁reign	-10.0938
▁whereof	-10.0941
▁season	-10.0943
▁encounter	-10.0946
▁yonder	-10.0947
pri	-10.0951
row	-10.0953
▁start	-10.097
▁CALIBAN	-10.0972
▁yea	-10.0974
▁band	-10.0974
▁mi	-10.0975
▁whence	-10.0983
▁reasons	-10.1001
out	-10.103
▁bearing	-10.1052
▁crow	-10.1087
▁doors	-10.1092
▁HERMIA	-10.1109
▁Rosalind	-10.1109
▁Silvia	-10.1109
▁always	-10.1109
▁womb	-10.1109
▁Hence	-10.1109
▁ease	-10.1109
▁wives	-10.1109
▁cup	-10.1111
▁memory	-10.1111
▁tide	-10.1112
▁main	-10.1117
▁feet	-10.1127
ret	-10.1131
▁Set	-10.1132
▁Oph	-10.1136
▁MARCIUS	-10.1139
▁Leonato	-10.1142
▁whore	-10.1147
▁worm	-10.1155
▁Man	-10.1167
▁prepare	-10.1172
▁leaves	-10.1197
her	-10.1218
He	-10.1239
ey	-10.1267
hood	-10.1269
▁dishonour	-10.1272
▁condition	-10.1272
▁Ma	-10.1275
▁debt	-10.1277
▁wrath	-10.1282
▁six	-10.1284
▁AENEAS	-10.1284
▁BOTTOM	-10.1284
▁LORENZO	-10.1284
▁Montague	-10.1284
▁Proteus	-10.1284
▁countenance	-10.1284
▁dagger	-10.1284
▁thrust	-10.1284
▁treasure	-10.1284
▁regard	-10.1284
▁image	-10.1284
▁estate	-10.1285
▁possible	-10.1285
▁figure	-10.1285
▁bark	-10.1289
▁warlike	-10.1289
▁Save	-10.1294
side	-10.1295
▁subjects	-10.1295
▁citizens	-10.1299
▁outward	-10.1305
▁SATURNINUS	-10.1322
ned	-10.1323
▁ripe	-10.1342
way	-10.1344
▁fare	-10.1344
▁Dog	-10.1351
ves	-10.1352
ire	-10.1367
bon	-10.1368
▁weeping	-10.1377
▁colours	-10.1379
▁ways	-10.139
▁stranger	-10.1414
▁towards	-10.1425
▁clouds	-10.1428
▁angel	-10.1455
▁ay	-10.1461
▁Believe	-10.1463
▁Charles	-10.1463
▁Either	-10.1463
▁FLAVIUS	-10.1463
▁FLORIZEL	-10.1463
▁LEWIS	-10.1463
▁Northumberland	-10.1463
▁THESEUS	-10.1463
▁True	-10.1463
▁Whilst	-10.1463
▁burden	-10.1463
▁divine	-10.1463
▁practice	-10.1463
▁Three	-10.1463
▁Titus	-10.1463
▁shut	-10.1463
▁fancy	-10.1463
▁nine	-10.1464
▁lean	-10.147
ities	-10.1477
▁promis	-10.1487
▁dearest	-10.149
▁Ch	-10.1496
▁stones	-10.1497
▁pro	-10.1517
ton	-10.1521
old	-10.1523
▁doing	-10.1549
▁honours	-10.158
▁root	-10.1625
▁led	-10.1643
▁solemn	-10.1644
LUCIANA	-10.1645
▁Myself	-10.1645
▁Protector	-10.1645
▁absence	-10.1645
▁happiness	-10.1645
▁minute	-10.1645
▁quality	-10.1645
▁recover	-10.1645
▁guest	-10.1645
▁Castle	-10.1645
▁civil	-10.1645
▁gown	-10.1645
▁whether	-10.1645
▁teeth	-10.1645
▁loose	-10.1645
▁dread	-10.1645
▁number	-10.1645
▁flight	-10.1646
▁Turn	-10.1649
▁meaning	-10.1649
MAN	-10.165
▁Alack	-10.1651
▁Ca	-10.1666
▁slaughter	-10.1675
▁ab	-10.1742
▁grown	-10.1748
rest	-10.1771
▁seeming	-10.1773
▁horses	-10.1773
ash	-10.178
▁Bo	-10.1792
▁goodness	-10.18
▁chide	-10.1801
▁profit	-10.1807
que	-10.181
▁honor	-10.1828
▁trick	-10.1829
▁Cupid	-10.183
▁LAUNCELOT	-10.183
▁Nature	-10.183
▁Thomas	-10.183
▁buried	-10.183
▁crack	-10.183
▁innocent	-10.183
▁naked	-10.183
▁nought	-10.183
▁object	-10.183
▁reverend	-10.183
▁Marcus	-10.183
▁account	-10.183
▁chief	-10.183
▁fore	-10.1831
▁fright	-10.1831
▁Death	-10.1832
▁armour	-10.1832
▁rail	-10.1833
▁pick	-10.1834
▁Fear	-10.1836
▁making	-10.1842
▁kindness	-10.1849
kin	-10.1851
▁None	-10.1854
▁officer	-10.1859
▁disgrace	-10.1862
▁WESTMORELAND	-10.1871
▁inter	-10.1874
▁doom	-10.1898
▁temper	-10.1898
▁frame	-10.19
▁joint	-10.1906
▁spi	-10.1924
▁lovers	-10.1924
atch	-10.1946
▁challenge	-10.195
▁greet	-10.1987
▁heavenly	-10.1993
▁wings	-10.1995
▁heed	-10.1999
▁bend	-10.2002
▁prevail	-10.2018
▁Beatrice	-10.2018
▁CHAMBERLAIN	-10.2018
▁LUCETTA	-10.2018
▁charity	-10.2018
▁companion	-10.2018
▁desperate	-10.2018
▁disease	-10.2018
▁ducats	-10.2018
▁humbly	-10.2018
▁knife	-10.2018
▁constant	-10.2018
▁Caius	-10.2019
▁garden	-10.2019
▁glove	-10.2019
▁hollow	-10.202
▁prize	-10.2027
▁Romans	-10.2028
ship	-10.2031
▁sway	-10.2033
ition	-10.2042
▁com	-10.2052
▁mere	-10.2085
▁govern	-10.2086
aking	-10.209
▁blush	-10.2098
▁tree	-10.2136
▁sore	-10.2141
▁Gon	-10.2156
▁servants	-10.2169
▁mar	-10.2176
ified	-10.2182
▁Ford	-10.2187
aside	-10.2193
right	-10.2195
▁spur	-10.2199
▁voices	-10.2202
▁fruit	-10.2208
▁import	-10.2209
tru	-10.221
▁DIANA	-10.2211
▁PHILIP	-10.2211
▁guess	-10.2211
▁maintain	-10.2211
▁despair	-10.2211
▁flies	-10.2211
▁mirth	-10.2211
▁smooth	-10.2211
▁denied	-10.2211
▁commission	-10.2211
▁mild	-10.2212
▁undone	-10.2212
▁Doctor	-10.2212
▁cries	-10.2213
▁courtier	-10.2215
▁press	-10.2221
▁apt	-10.2223
▁plead	-10.223
▁thick	-10.223
▁spoken	-10.2242
▁deceiv	-10.2246
▁learned	-10.2265
ans	-10.227
mit	-10.2275
▁drops	-10.2289
ris	-10.2335
▁powers	-10.2355
▁usurp	-10.2375
▁credit	-10.2391
▁enforce	-10.2397
▁begins	-10.2399
▁griefs	-10.2401
▁Bianca	-10.2407
▁ROSS	-10.2407
▁empty	-10.2407
▁firm	-10.2407
▁picture	-10.2407
▁tidings	-10.2407
▁disdain	-10.2407
▁envy	-10.2407
▁trade	-10.2407
▁authority	-10.2407
▁tread	-10.2408
▁Hastings	-10.2408
▁peril	-10.2408
▁undertake	-10.2408
▁earnest	-10.2408
▁crowns	-10.2409
▁Might	-10.2409
▁Shallow	-10.2415
▁throat	-10.2417
▁painted	-10.2418
▁sickness	-10.2419
▁forbear	-10.2439
▁retire	-10.2449
▁aim	-10.2458
▁freely	-10.2463
▁greatest	-10.2466
▁devise	-10.2482
▁traitors	-10.2506
▁rid	-10.252
▁Lie	-10.2538
na	-10.2554
io	-10.2559
▁saying	-10.2579
▁raise	-10.259
▁mount	-10.2592
▁threat	-10.2602
▁compass	-10.2605
▁AUMERLE	-10.2607
▁Humphrey	-10.2607
▁PUCK	-10.2607
▁WITCH	-10.2607
▁bought	-10.2607
▁conduct	-10.2607
▁convey	-10.2607
▁flourish	-10.2607
▁swore	-10.2607
▁lamb	-10.2607
▁sweat	-10.2607
▁forfeit	-10.2607
▁plant	-10.2607
▁disposition	-10.2607
▁Whither	-10.2607
▁salt	-10.2607
▁iron	-10.2608
▁modesty	-10.2616
▁render	-10.2622
ify	-10.2632
▁lovely	-10.2632
af	-10.2642
▁weight	-10.2644
ai	-10.2648
▁knees	-10.2654
▁sour	-10.2668
▁sooth	-10.2674
ame	-10.2693
▁Venice	-10.272
ER	-10.2725
▁Ba	-10.273
▁party	-10.2732
▁hopes	-10.2734
ale	-10.2749
▁deadly	-10.276
▁roar	-10.2779
▁horns	-10.2784
▁wont	-10.2792
shrew	-10.2808
▁virgin	-10.281
▁Egypt	-10.281
▁sacr	-10.2811
▁Demetrius	-10.2811
▁George	-10.2811
▁LONGAVILLE	-10.2811
▁Mortimer	-10.2811
▁Salisbury	-10.2811
▁conclude	-10.2811
▁contempt	-10.2811
▁mischief	-10.2811
▁ghost	-10.2811
▁search	-10.2811
▁esteem	-10.2811
▁tedious	-10.2811
▁despite	-10.2811
▁vengeance	-10.2811
▁hill	-10.2811
▁gentlewoman	-10.2812
gre	-10.2813
▁March	-10.2814
▁meeting	-10.2815
▁Pa	-10.2816
▁spare	-10.2816
▁coat	-10.2817
▁blest	-10.2822
▁witch	-10.2824
▁confirm	-10.2832
▁Old	-10.2845
▁below	-10.2849
lin	-10.2856
▁shallow	-10.287
▁Amen	-10.2871
▁Whiles	-10.2878
▁sighs	-10.2883
▁lands	-10.2892
▁leg	-10.2892
▁besides	-10.2909
▁streets	-10.2914
▁becomes	-10.2915
Another	-10.2924
no	-10.2945
▁bird	-10.2974
ock	-10.2979
▁mourn	-10.2988
▁execution	-10.2988
▁Hal	-10.3001
▁jealous	-10.3006
▁qua	-10.3018
▁Andronicus	-10.3019
▁BOY	-10.3019
▁CATESBY	-10.3019
▁CLAUDIO	-10.3019
▁GREY	-10.3019
▁NERISSA	-10.3019
▁NESTOR	-10.3019
▁Norfolk	-10.3019
▁OLIVER	-10.3019
▁THURIO	-10.3019
▁Truly	-10.3019
▁device	-10.3019
▁ignorant	-10.3019
▁obedience	-10.3019
▁satisfied	-10.3019
▁taught	-10.3019
▁confound	-10.3019
▁dumb	-10.3019
▁suck	-10.3019
▁tempest	-10.302
▁edge	-10.3022
▁cave	-10.3022
▁Leave	-10.3024
▁cock	-10.3025
▁minds	-10.3032
Sings	-10.3033
▁Sh	-10.3034
▁suddenly	-10.3044
▁meant	-10.3047
clock	-10.306
▁bite	-10.3066
▁pin	-10.3074
▁flower	-10.3077
▁Li	-10.3077
▁garments	-10.3086
▁attendants	-10.3094
ci	-10.312
▁Draw	-10.3145
▁brains	-10.3157
bed	-10.316
eat	-10.3195
▁daughters	-10.3221
▁tempt	-10.3221
▁employ	-10.3229
▁expect	-10.323
▁sha	-10.3232
TRESS	-10.3232
▁EARL	-10.3232
▁PATROCLUS	-10.3232
▁QUINCE	-10.3232
▁Roderigo	-10.3232
▁benefit	-10.3232
▁contrary	-10.3232
▁league	-10.3232
▁violent	-10.3232
▁cease	-10.3232
▁renown	-10.3232
▁whisper	-10.3232
▁kinsman	-10.3232
▁elder	-10.3232
▁mistake	-10.3232
▁quit	-10.3235
▁fiery	-10.3235
▁reward	-10.3237
▁Lay	-10.3252
▁followers	-10.3255
▁sometimes	-10.3257
▁Live	-10.3261
▁comp	-10.3279
vil	-10.3283
light	-10.3288
▁allow	-10.3306
▁limbs	-10.3317
▁hat	-10.3319
▁du	-10.3324
ight	-10.3335
▁therein	-10.3342
▁horn	-10.3356
▁able	-10.3375
▁appears	-10.3411
rew	-10.3411
arm	-10.3414
of	-10.3428
▁AGRIPPA	-10.3449
▁ALCIBIADES	-10.3449
▁ALONSO	-10.3449
▁CAPTAIN	-10.3449
▁CONSTABLE	-10.3449
▁Hermia	-10.3449
▁Horatio	-10.3449
▁TRINCULO	-10.3449
▁behalf	-10.3449
▁chair	-10.3449
▁complexion	-10.3449
▁length	-10.3449
▁ambition	-10.3449
▁build	-10.3449
▁Help	-10.345
▁brook	-10.345
▁Watch	-10.345
▁honey	-10.345
▁key	-10.3451
▁cool	-10.3453
▁big	-10.3454
▁slight	-10.3457
▁victory	-10.3457
▁Per	-10.3458
▁Troyan	-10.3462
▁dew	-10.3478
▁sat	-10.3493
▁add	-10.3501
▁par	-10.3511
iness	-10.3515
▁wag	-10.3521
▁conceit	-10.3521
▁early	-10.3523
▁virtues	-10.3535
▁dam	-10.3559
▁brows	-10.3589
▁fate	-10.3603
▁wing	-10.3612
4	-10.3648
▁flowers	-10.3653
▁faces	-10.3654
▁following	-10.3656
▁bawd	-10.366
▁WATCH	-10.3672
▁ARCHBISHOP	-10.3672
▁CHIRON	-10.3672
▁FERDINAND	-10.3672
▁Pyramus	-10.3672
▁attempt	-10.3672
▁circumstance	-10.3672
▁hazard	-10.3672
▁monument	-10.3672
▁policy	-10.3672
▁spake	-10.3672
▁Brother	-10.3672
▁durst	-10.3672
▁tonight	-10.3672
▁Serv	-10.3672
▁rash	-10.3672
▁alas	-10.3673
▁fo	-10.3673
▁torment	-10.3674
▁bill	-10.3676
▁Peter	-10.3678
▁Don	-10.3678
▁sentence	-10.3678
▁Gent	-10.3678
▁Once	-10.3683
▁Dear	-10.3686
▁faithful	-10.369
▁drive	-10.3691
▁prey	-10.3694
▁groan	-10.3709
▁ga	-10.372
▁school	-10.372
ace	-10.3723
▁gifts	-10.3724
▁Wales	-10.373
▁burning	-10.3734
▁loath	-10.376
▁miss	-10.3771
▁bo	-10.3776
uch	-10.3786
▁winds	-10.3829
▁bleed	-10.3882
▁shine	-10.3898
▁Burgundy	-10.3899
▁MENAS	-10.3899
▁Plantagenet	-10.3899
▁Play	-10.3899
▁difference	-10.3899
▁extreme	-10.3899
▁hereafter	-10.3899
▁rhyme	-10.3899
▁spoil	-10.3899
▁tremble	-10.3899
▁vantage	-10.3899
▁NYM	-10.3899
▁WIDOW	-10.3899
▁familiar	-10.3899
▁bodies	-10.3899
▁hark	-10.3899
▁store	-10.3899
▁Laertes	-10.3899
▁inform	-10.3899
▁reputation	-10.3899
▁Cannot	-10.3899
▁Thanks	-10.3899
▁strain	-10.39
▁alter	-10.39
▁Behold	-10.3903
▁passage	-10.3903
▁ladyship	-10.3904
▁tame	-10.3904
▁About	-10.3907
▁beaten	-10.3917
cap	-10.3927
▁shortly	-10.394
▁month	-10.3942
▁cloud	-10.3946
▁Francis	-10.3979
▁shot	-10.3984
read	-10.3986
▁brings	-10.3988
ress	-10.4
ize	-10.4033
▁sits	-10.4038
run	-10.4041
cy	-10.4049
▁tall	-10.4058
ram	-10.4062
▁liest	-10.4063
▁rag	-10.4069
▁deceive	-10.4089
▁cl	-10.4104
▁conquer	-10.4123
▁scar	-10.4128
▁Brook	-10.4131
▁Camillo	-10.4131
▁Capitol	-10.4131
▁HERMIONE	-10.4131
▁LEPIDUS	-10.4131
▁SALERIO	-10.4131
▁accident	-10.4131
▁advice	-10.4131
▁check	-10.4131
▁infinite	-10.4131
▁perforce	-10.4131
▁pocket	-10.4131
▁stream	-10.4131
▁substance	-10.4131
▁twelve	-10.4131
▁delay	-10.4131
▁depend	-10.4131
▁native	-10.4132
▁dying	-10.4132
▁pack	-10.4132
▁Sit	-10.4132
▁rush	-10.4132
▁Gentlemen	-10.4132
▁boast	-10.4132
▁pair	-10.4135
▁dress	-10.4135
▁herald	-10.4135
▁page	-10.4137
▁value	-10.4138
▁market	-10.4139
▁pour	-10.4142
▁beyond	-10.4151
twill	-10.4158
bate	-10.4164
▁consul	-10.4167
ties	-10.4167
ions	-10.4168
▁offended	-10.417
▁accuse	-10.4175
▁damned	-10.4179
▁Greek	-10.4179
▁Pre	-10.4185
▁north	-10.4197
some	-10.4197
▁unb	-10.4198
▁Has	-10.42
▁sold	-10.4208
▁ent	-10.4208
time	-10.4211
▁Lords	-10.423
▁approve	-10.4248
▁prisoners	-10.427
▁rob	-10.4295
▁odds	-10.4306
▁advise	-10.4319
▁sleeping	-10.4326
▁prov	-10.4354
▁smiles	-10.4357
▁modest	-10.4358
tract	-10.4367
▁Arthur	-10.437
▁Bassanio	-10.437
▁KEEPER	-10.437
▁appetite	-10.437
▁reverence	-10.437
▁shoot	-10.437
▁Senate	-10.437
▁farther	-10.437
▁sky	-10.437
▁bind	-10.437
▁apart	-10.437
▁displeasure	-10.437
▁savage	-10.437
▁wax	-10.437
▁token	-10.437
▁abide	-10.4372
▁friendship	-10.4374
▁saint	-10.4374
Music	-10.4376
▁fatal	-10.4378
▁agree	-10.438
▁Send	-10.438
▁sell	-10.438
▁fairly	-10.4385
▁belly	-10.4386
▁que	-10.439
▁weeds	-10.4399
▁suspect	-10.4402
▁deserv	-10.4402
▁bred	-10.4411
▁island	-10.4412
▁Princess	-10.4412
▁suitor	-10.4418
▁fingers	-10.443
▁dish	-10.4437
▁Com	-10.4446
▁rate	-10.4458
▁sides	-10.4458
▁travel	-10.447
▁fe	-10.4471
house	-10.4475
▁tend	-10.4476
▁sounds	-10.4499
▁dreams	-10.4516
▁special	-10.4523
▁fee	-10.4529
pot	-10.4531
▁Cor	-10.4558
▁affect	-10.4588
long	-10.459
▁profess	-10.4608
oc	-10.4611
▁Banquo	-10.4613
▁Clown	-10.4613
▁Douglas	-10.4613
▁GOWER	-10.4613
▁Lavinia	-10.4613
▁Lucentio	-10.4613
▁Lysander	-10.4613
▁MALCOLM	-10.4613
▁Whether	-10.4613
▁afraid	-10.4613
▁cuckold	-10.4613
▁defence	-10.4613
▁glorious	-10.4613
▁merchant	-10.4613
▁repair	-10.4613
▁unknown	-10.4613
▁Although	-10.4613
▁fierce	-10.4613
▁trifle	-10.4613
▁midnight	-10.4613
▁torture	-10.4614
▁until	-10.4614
▁everything	-10.4614
▁Soft	-10.4614
▁human	-10.4614
▁Long	-10.4615
▁stick	-10.4616
▁pitch	-10.4616
▁tailor	-10.4617
▁knot	-10.4617
▁snow	-10.462
▁cell	-10.462
▁numbers	-10.462
▁swallow	-10.4622
▁wink	-10.4623
▁lament	-10.4625
▁Many	-10.463
▁Par	-10.4639
▁thinking	-10.4642
▁dares	-10.4654
ible	-10.4656
▁Strike	-10.4662
owl	-10.4672
▁fairest	-10.4676
ler	-10.4677
ith	-10.4682
▁furnish	-10.4692
▁knaves	-10.4702
▁Capulet	-10.4714
port	-10.4731
▁seest	-10.4763
▁apparel	-10.4765
▁3.	-10.4765
▁dearly	-10.4771
▁turns	-10.4778
▁fairy	-10.4819
gen	-10.4841
▁direct	-10.4842
▁wi	-10.4853
▁CASCA	-10.4863
▁CONSTANCE	-10.4863
▁Diomed	-10.4863
▁Grecian	-10.4863
▁MARIANA	-10.4863
▁ORLEANS	-10.4863
▁Pistol	-10.4863
▁bounty	-10.4863
▁conjure	-10.4863
▁divide	-10.4863
▁language	-10.4863
▁nephew	-10.4863
▁accept	-10.4863
▁Welsh	-10.4863
▁William	-10.4863
▁barren	-10.4863
▁calm	-10.4863
▁wrought	-10.4864
▁whoreson	-10.4864
▁Hereford	-10.4864
▁clothes	-10.4864
▁Full	-10.4864
▁butcher	-10.4864
▁scape	-10.4866
▁nice	-10.4866
▁revel	-10.4866
▁Much	-10.4866
▁countrymen	-10.4868
▁error	-10.4869
▁forsooth	-10.4872
▁Arm	-10.4876
▁Young	-10.489
wing	-10.4894
▁alike	-10.4896
▁Mars	-10.4896
▁pate	-10.4906
▁thinks	-10.4915
▁proceeding	-10.4915
▁parted	-10.4917
▁woes	-10.4919
▁suppose	-10.4923
▁continue	-10.4924
▁stroke	-10.4929
ze	-10.4932
▁forces	-10.4932
▁attended	-10.4936
▁odd	-10.4948
▁ran	-10.4963
▁attending	-10.4964
▁sting	-10.4966
rain	-10.4972
▁ends	-10.4989
▁weapons	-10.5007
ept	-10.5016
bear	-10.5046
▁assur	-10.5054
▁Bar	-10.5055
use	-10.5057
▁event	-10.5073
▁whip	-10.5091
▁borrow	-10.5097
▁amaz	-10.5099
▁Cressid	-10.5111
▁pit	-10.5116
▁pursue	-10.5117
▁punish	-10.5117
▁DAUPHIN	-10.512
▁Emilia	-10.512
▁PARIS	-10.512
▁POET	-10.512
▁WINCHESTER	-10.512
▁bottom	-10.512
▁ignorance	-10.512
▁milk	-10.512
▁record	-10.512
▁serpent	-10.512
▁staff	-10.512
▁vouchsafe	-10.512
▁wreck	-10.512
▁Cousin	-10.512
▁SIMPLE	-10.512
▁tarry	-10.512
▁mask	-10.512
▁zeal	-10.512
▁task	-10.512
▁feather	-10.512
▁marvel	-10.512
▁chaste	-10.5121
▁leap	-10.5121
NG	-10.5122
▁nation	-10.5124
▁Came	-10.5125
▁doctor	-10.5127
▁dogs	-10.5131
▁hateful	-10.5133
▁Boy	-10.5134
▁bell	-10.5139
▁Every	-10.514
▁sink	-10.5146
▁Host	-10.5151
Rome	-10.5152
Be	-10.5157
▁flame	-10.5167
▁babe	-10.5192
▁instrument	-10.5192
▁step	-10.5193
▁minister	-10.5195
▁melt	-10.5217
▁affections	-10.5221
▁Does	-10.5243
▁ru	-10.5256
▁deer	-10.5257
ANGELO	-10.5268
▁sorrows	-10.5286
▁dote	-10.5288
▁Ten	-10.5299
will	-10.5306
ung	-10.5315
▁seas	-10.5331
▁robe	-10.5352
▁Car	-10.5352
▁pu	-10.5358
▁je	-10.5363
iz	-10.5374
low	-10.5379
▁commit	-10.5382
▁Adieu	-10.5383
▁Aufidius	-10.5383
▁MOWBRAY	-10.5383
▁Petruchio	-10.5383
▁Richmond	-10.5383
▁SURREY	-10.5383
▁Soldiers	-10.5383
▁Westmoreland	-10.5383
▁blunt	-10.5383
▁eternal	-10.5383
▁example	-10.5383
▁guide	-10.5383
▁sceptre	-10.5383
▁shift	-10.5383
▁stamp	-10.5383
▁twain	-10.5383
▁visage	-10.5383
▁Ghost	-10.5383
▁slew	-10.5383
▁afterwards	-10.5383
▁whither	-10.5383
▁Find	-10.5383
▁bride	-10.5384
▁contract	-10.5384
▁stage	-10.5385
▁moment	-10.5385
▁Osw	-10.5388
▁sue	-10.5393
▁robb	-10.5393
▁Cry	-10.5407
▁bade	-10.5428
▁Remember	-10.5429
▁speaking	-10.5437
▁neglect	-10.5446
▁boot	-10.5461
▁curs	-10.5475
▁prayer	-10.5476
▁betwixt	-10.5479
▁maids	-10.5483
▁bent	-10.5504
▁peers	-10.5509
▁west	-10.552
ix	-10.5532
▁chase	-10.5533
ta	-10.5539
▁kin	-10.5544
OLD	-10.5562
▁avoid	-10.5583
hearted	-10.5592
ook	-10.5601
▁months	-10.5602
▁clock	-10.5608
Y	-10.5641
▁flat	-10.5652
▁BEDFORD	-10.5653
▁Coriolanus	-10.5653
▁Dromio	-10.5653
▁EROS	-10.5653
▁Empress	-10.5653
▁JESSICA	-10.5653
▁KATHERINE	-10.5653
▁MAYOR	-10.5653
▁STANLEY	-10.5653
▁banquet	-10.5653
▁create	-10.5653
▁dignity	-10.5653
▁impossible	-10.5653
▁knit	-10.5653
▁luck	-10.5653
▁strive	-10.5653
▁unnatural	-10.5653
▁pearl	-10.5653
▁scene	-10.5653
▁silent	-10.5653
▁Guil	-10.5653
▁misery	-10.5653
▁also	-10.5653
▁weather	-10.5653
▁rotten	-10.5653
▁arrest	-10.5654
▁yoke	-10.5654
▁poet	-10.5654
▁Up	-10.5654
▁fox	-10.5654
▁week	-10.5655
▁temple	-10.5656
▁Bora	-10.5656
▁huge	-10.5656
▁entertainment	-10.5657
▁perish	-10.5658
hrough	-10.5658
▁Hail	-10.566
